[
  "obsidian-git",
  "obsidian-latex-suite",
  "mathlinks",
  "dataview",
  "obsidian-style-settings",
  "obsidian42-brat",
  "rendered-block-link-suggestions",
  "math-in-callout",
  "math-booster",
  "obsidian-math-plus",
  "obsidian-excalidraw-plugin"
]